{
  "Questions": {
    "Пройти опрос": {
      "1_to_5": [
        "Мне в целом нравится моя работа.",
        "Я горжусь тем, что работаю в администрации Нижнего Новгорода.",
        "Я чувствую свою значимость и вклад в общее дело.",
        "Насколько прост и понятен процесс подачи заявлений на отпуск/больничный, их согласования и учета?",
        "Предоставление отпуска/больничного происходит всегда вовремя и без задержек.",
        "Насколько точно и справедливо, по вашему мнению, администрация ведет учет вашего рабочего времени (соблюдение обеденных перерывов, фиксация переработок и т.д.)?",
        "Взаимодействие между сотрудниками (совещания, коммуникации, система управления задачами) организовано эффективно.",
        "Моя рабочая нагрузка адекватна.",
        "Я чувствую поддержку со стороны коллег.",
        "В коллективе царит атмосфера уважения и сотрудничества.",
        "Конфликты решаются конструктивно.",
        "Руководитель уважительно относится к моему мнению.",
        "Цели и задачи, поставленные руководством, понятны и достижимы.",
        "Руководство открыто к обратной связи.",
        "Я имею возможность развиваться профессионально.",
        "Мне доступны обучающие программы и курсы.",
        "Моя работа способствует росту моих компетенций.",
        "Моя зарплата соответствует усилиям и вкладу.",
        "Я понимаю, за что меня поощряют.",
        "Я чувствую себя мотивированным достигать результатов.",
        "Я получаю всю необходимую информацию для выполнения своих обязанностей.",
        "В организации налажена прозрачная система информирования.",
        "Изменения в политике или процессе доводятся до меня своевременно.",
        "Я ощущаю комфортный уровень стресса на работе.",
        "У меня есть возможность соблюдать баланс между работой и личной жизнью.",
        "Рабочее время и обязанности не мешают моей жизни вне работы."
      ],
      "open": [
        "Что вам больше всего нравится в вашей работе?",
        "Что бы вы хотели изменить в организации вашей работы?"
      ]
    },
    "Выразить мнение о работе": {
      "open": [
        "Мне нравится в моей работе…",
        "Мне не нравится в моей работе…"
      ]
    }
  }
}